modules/facturacion/adjuntos/orden_de_compra2014-11-08-1415453035.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sig="sig">
   <soapenv:Header/>
   <soapenv:Body>
      <sig:wsGeoreferenciar>
         <!--Optional:-->
         <sig:municipio>68001000</sig:municipio>
         <!--Optional:-->
         <sig:direccion>cra 28 cl 47</sig:direccion>
      </sig:wsGeoreferenciar>
   </soapenv:Body>
</soapenv:Envelope>